{"_id":"e1e65d2b-8530-4af1-a192-d17a276dfc25","_type":"category","title":{"_type":"localeString","en":"Health Awareness","ta":"ஆரோக்கிய விழிப்புணர்வு","hi":"स्वास्थ्य जागरूकता"},"description":{"_type":"localeText","en":"Stay informed about critical health issues, early warning signs, and preventive measures to protect yourself and your family.","ta":"முக்கியமான ஆரோக்கிய பிரச்சினைகள், எச்சரிக்கை அறிகுறிகள் மற்றும் தடுப்பு முறைகள் பற்றி அறிந்துகொள்ளுங்கள்.","hi":"महत्वपूर्ण स्वास्थ्य समस्याओं, चेतावनी संकेतों और बचाव के उपायों के बारे में जानकारी प्राप्त करें।"}}
{"_id":"4bb66b3d-7d6c-4b4a-834d-f4514aaa1b85","_type":"category","title":{"_type":"localeString","en":"Diet & Nutrition","ta":"உணவு மற்றும் ஊட்டச்சத்து","hi":"आहार एवं पोषण"},"description":{"_type":"localeText","en":"Practical guides to balanced eating, meal planning, and nutritional strategies for optimal health and disease prevention.","ta":"சமச்சீர் உணவு, ஆரோக்கியமான வாழ்க்கை முறை மற்றும் நோய் தடுப்புக்கான உதவிக் குறிப்புகள்.","hi":"संतुलित आहार, स्वस्थ जीवनशैली और रोग निवारण के लिए व्यावहारिक सुझाव।"}}
{"_id":"43d917a4-a0bf-4f12-9f52-a7c652a6646e","_type":"category","title":{"_type":"localeString","en":"Non-Communicable Diseases","ta":"தொற்றாத நோய்கள்","hi":"गैर-संक्रामक रोग"},"description":{"_type":"localeText","en":"Expert insights on managing diabetes, hypertension, and heart disease through lifestyle changes and medical care.","ta":"நீரிழிவு, உயர் இரத்த அழுத்தம் மற்றும் இதய நோய் மேலாண்மைக்கான நிபுணர் ஆலோசனைகள்.","hi":"मधुमेह, उच्च रक्तचाप और हृदय रोग के प्रबंधन के लिए विशेषज्ञ सलाह।"}}
{"_id":"3c2eb930-1588-4d9e-803c-b63456870650","_type":"category","title":{"_type":"localeString","en":"PCOS & Hormonal Health","ta":"PCOS மற்றும் ஹார்மோன் ஆரோக்கியம்","hi":"पीसीओएस और हार्मोनल स्वास्थ्य"},"description":{"_type":"localeText","en":"Understanding PCOS symptoms, fertility challenges, and holistic approaches to hormonal balance.","ta":"PCOS அறிகுறிகள், காரணங்கள் மற்றும் ஹார்மோன் சமநிலைக்கான முழுமையான முறைகள்.","hi":"पीसीओएस के लक्षण, कारण और हार्मोन संतुलन के प्राकृतिक उपाय।"}}
{"_id":"6c5449a3-4f7e-41b7-b066-1aaf6f688f59","_type":"category","title":{"_type":"localeString","en":"Infertility & Reproductive Wellness","ta":"மலட்டுத்தன்மை மற்றும் இனப்பெருக்க ஆரோக்கியம்","hi":"बांझपन और प्रजनन स्वास्थ्य"},"description":{"_type":"localeText","en":"Evidence-based advice on fertility treatments, conception tips, and emotional support for your journey.","ta":"கருத்தரிப்பு உதவிக்குறிப்புகள், சிகிச்சை முறைகள் மற்றும் உணர்ச்சி ஆதரவு வழிகாட்டி.","hi":"गर्भधारण के उपाय, उपचार विकल्प और भावनात्मक सहायता की जानकारी।"}}
{"_id":"9af32656-0ebb-4835-8f9d-4180ae3fc78e","_type":"category","title":{"_type":"localeString","en":"Heat Illness Prevention","ta":"வெப்ப நோய் தடுப்பு","hi":"लू और गर्मी से बचाव"},"description":{"_type":"localeText","en":"Beat the heat: Recognize heatstroke symptoms, hydration tips, and cooling strategies for summer safety.","ta":"வெப்பக்காய்ச்சல் அறிகுறிகள், நீரேற்றம் மற்றும் கோடை கால பாதுகாப்பு உத்திகள்.","hi":"लू लगने के लक्षण, निर्जलीकरण से बचने के तरीके और गर्मी में सुरक्षित रहने के उपाय।"}}
{"_id":"cae1e0b0-4ddf-4492-a814-d149797ca03e","_type":"category","title":{"_type":"localeString","en":"Fasting & Metabolic Health","ta":"நோன்பு மற்றும் வளர்சிதை ஆரோக்கியம்","hi":"उपवास और चयापचय स्वास्थ्य"},"description":{"_type":"localeText","en":"Science-backed fasting methods, benefits for weight management, and precautions for safe intermittent fasting.","ta":"எடை கட்டுப்பாடு, நீரிழிவு மேலாண்மை மற்றும் பாதுகாப்பான நோன்பு முறைகள்.","hi":"वजन नियंत्रण, मधुमेह प्रबंधन और सुरक्षित उपवास के वैज्ञानिक तरीके।"}}
{"_id":"0e8b2fd6-f7dd-4f1d-a551-7858c3d90de0","_type":"category","title":{"_type":"localeString","en":"Mental Health & Stress Management","ta":"மன ஆரோக்கியம் மற்றும் மன அழுத்த மேலாண்மை","hi":"मानसिक स्वास्थ्य और तनाव प्रबंधन"},"description":{"_type":"localeText","en":"Daily habits, mindfulness techniques, and professional support for anxiety, depression, and emotional wellness.","ta":"கவலை, மனச்சோர்வு மற்றும் மன அமைதிக்கான தியான முறைகள் மற்றும் நாள்தோறும் பயிற்சிகள்.","hi":"चिंता, अवसाद और मानसिक शांति के लिए ध्यान तकनीक और दैनिक अभ्यास।"}}
{"_id":"1d92003f-b20d-4d92-b0f0-047a893cf446","_type":"category","title":{"_type":"localeString","en":"Preventive Screenings","ta":"தடுப்பு சோதனைகள்","hi":"निवारक जांच"},"description":{"_type":"localeText","en":"Why regular check-ups matter: Early detection guides for cancer, cholesterol, and chronic conditions.","ta":"புற்றுநோய், கொழுப்பு மற்றும் நாட்பட்ட நோய்களை ஆரம்பத்தில் கண்டறிய தேவையான சோதனைகள்.","hi":"कैंसर, कोलेस्ट्रॉल और अन्य बीमारियों का समय रहते पता लगाने के लिए नियमित जांच।"}}
{"_id":"e105d7a1-2b05-4035-96f4-3424985d3f5a","_type":"category","title":{"_type":"localeString","en":"Child Health & Development","ta":"குழந்தை ஆரோக்கியம் மற்றும் வளர்ச்சி","hi":"बाल स्वास्थ्य और विकास"},"description":{"_type":"localeText","en":"Vaccination schedules, growth milestones, and common childhood illness management for parents.","ta":"தடுப்பூசி கால அட்டவணை, வளர்ச்சி மைல்கற்கள் மற்றும் குழந்தை நோய்களின் மேலாண்மை.","hi":"टीकाकरण, शारीरिक विकास के पड़ाव और बच्चों में आम बीमारियों का उपचार।"}}
{"_id":"b02ed322-95ed-4ef7-b69b-798cea56993c","_type":"category","title":{"_type":"localeString","en":"Seasonal Health Guides","ta":"பருவகால ஆரோக்கிய வழிகாட்டிகள்","hi":"मौसमी स्वास्थ्य मार्गदर्शन"},"description":{"_type":"localeText","en":"Stay ahead of flu season, monsoon infections, and winter ailments with proactive care tips.","ta":"காய்ச்சல் காலம், மழைக்கால தொற்றுகள் மற்றும் குளிர்கால நோய்களுக்கான முன்னெச்சரிக்கை பராமரிப்பு உதவிக்குறிப்புகள்.","hi":"फ्लू सीज़न, मानसून संक्रमण और सर्दियों की बीमारियों से बचाव के लिए सक्रिय देखभाल युक्तियाँ।"}}
{"_id":"4694c326-9898-4289-8dc8-db8d2e05f5b2","_type":"category","title":{"_type":"localeString","en":"Exercise & Fitness","ta":"உடற்பயிற்சி மற்றும் உடல் திறன்","hi":"व्यायाम और फिटनेस"},"description":{"_type":"localeText","en":"Safe workouts for all ages, injury prevention, and fitness plans to boost immunity and energy.","ta":"அனைவருக்கும் பாதுகாப்பான உடற்பயிற்சிகள், காயம் தடுப்பு மற்றும் நோயெதிர்ப்பு சக்தியை அதிகரிக்கும் திட்டங்கள்.","hi":"सभी उम्र के लिए सुरक्षित व्यायाम, चोट निवारण और ऊर्जा बढ़ाने वाले फिटनेस प्लान।"}}
{"_id":"877da173-d772-4ebf-8428-0d9217a5a7ab","_type":"category","title":{"_type":"localeString","en":"Sleep Hygiene","ta":"தூக்க நலம்","hi":"नींद स्वच्छता"},"description":{"_type":"localeText","en":"Fix your sleep cycle: Solutions for insomnia, sleep apnea, and restorative rest habits.","ta":"தூக்கம் சுழற்சியை சரிசெய்ய: அதிநித்திரை, தூக்க மூச்சுத்திணறல் மற்றும் மறுசீரமைப்பு ஓய்வு பழக்கங்கள்.","hi":"अनिद्रा, नींद में सांस रुकने और स्वस्थ नींद के लिए व्यावहारिक समाधान।"}}
{"_id":"64dd51b6-2186-4525-a3d5-cb41459bde62","_type":"category","title":{"_type":"localeString","en":"Women’s Health","ta":"பெண்களின் ஆரோக்கியம்","hi":"महिला स्वास्थ्य"},"description":{"_type":"localeText","en":"From menstrual health to menopause – empowering women with actionable care strategies.","ta":"மாதவிடாய் ஆரோக்கியம் முதல் ரஜோநிவృत्तி வரை - செயல்திறன் மிக்க பராமரிப்பு உத்திகளுடன் பெண்களை மேம்படுத்துதல்.","hi":"मासिक धर्म स्वास्थ्य से रजोनिवृत्ति तक – महिलाओं को व्यावहारिक देखभाल रणनीतियों के साथ सशक्त बनाना।"}}
{"_id":"0c54d17a-dd6b-4710-980d-2f545584aed5","_type":"category","title":{"_type":"localeString","en":"Announcements","ta":"அறிவிப்புகள்","hi":"सूचनाएं"},"description":{"_type":"localeText","en":"Stay updated with clinic news, health workshops, temporary closures, and new service launches in your community.","ta":"மருத்துவமனை செய்திகள், ஆரோக்கிய பயிற்சிகள், தற்காலிக மூடல்கள் மற்றும் புதிய சேவைகள் பற்றிய புதுப்பிப்புகளைப் பெறுங்கள்.","hi":"क्लिनिक अपडेट, स्वास्थ्य कार्यशालाएं, अस्थायी बंदी और नई सेवाओं के बारे में नवीनतम जानकारी प्राप्त करें।"}}